/* No comment provided by engineer. */
"Are you sure?" = "Está bem?";

/* No comment provided by engineer. */
"Broadcast" = "Transmissão";

/* No comment provided by engineer. */
"Broadcast Failed" = "A transmissão falhou";

/* No comment provided by engineer. */
"BROADCASTING" = "Transmitindo";

/* No comment provided by engineer. */
"Broadcasting stopped!" = "A transmissão parou
!";

/* No comment provided by engineer. */
"Can't connect to server!" = "Não foi possível conectar-se ao servidor!";

/* No comment provided by engineer. */
"Can't find live server!" = "Não foi possível encontrar servidores ativos!";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Choose game" = "Escolher o jogo";

/* No comment provided by engineer. */
"Continue" = "Continua";

/* No comment provided by engineer. */
"Delete" = "Deletar";

/* No comment provided by engineer. */
"Don't hint again" = "Não aperte novamente";

/* No comment provided by engineer. */
"Download Shou.TV" = "Baixar Shou.TV";

/* No comment provided by engineer. */
"Error! Please try again" = "Erro. Por favor tente novamente";

/* No comment provided by engineer. */
"My Broadcast Streams" = "Minhas Stream";

/* No comment provided by engineer. */
"Network connection error" = "Erro na conexão com o network";

/* No comment provided by engineer. */
"No Internet Connection." = "Sem conexão à Internet.";

/* No comment provided by engineer. */
"Note" = "Nota";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open In..." = "Abrir em...";

/* No comment provided by engineer. */
"Open my broadcast streams list" = "Abrir as minhas listas de Stream";

/* No comment provided by engineer. */
"Play" = "Jogar";

/* No comment provided by engineer. */
"Please allow Shou access Microphone in iOS Settings > Privacy > Microphone." = "Por favor, permita que o Shou acesse o microfone em iOS Settings > Privacy > Microphone.";

/* No comment provided by engineer. */
"Please enter broadcast title" = "Por favor, digite nome da transmissão";

/* No comment provided by engineer. */
"Please select a game" = "Selecione um jogo por favor";

/* No comment provided by engineer. */
"Please upgrade Shou.TV to 0.5.0+" = "Por favor atualize Shou.TV para 0.5.0+";

/* No comment provided by engineer. */
"Record" = "Gravar";

/* No comment provided by engineer. */
"Record screen" = "Gravar a tela";

/* No comment provided by engineer. */
"RECORDING" = "GRAVANDO";

/* No comment provided by engineer. */
"Recording stopped!" = "A gravação parou!";

/* No comment provided by engineer. */
"Recordings" = "Gravações";

/* No comment provided by engineer. */
"Save failed!" = "Não se conseguiu salvar!";

/* No comment provided by engineer. */
"Save Successfully!" = "Salvo com sucesso!";

/* No comment provided by engineer. */
"Save to Camera Roll" = "Salvo para o Configurações";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share failed" = "O processo de share falhou";

/* No comment provided by engineer. */
"Shou" = "Shou";

/* No comment provided by engineer. */
"Sign in" = "Entrar";

/* No comment provided by engineer. */
"Sign in with Shou.TV" = "Entre com Shou.TV";

"Learn more" = "Saiba mais";

"Shou can't record iPad 2, 3 and iPhone 4 screen without jailbreak" = "Shou não pode gravar em iPad 2, 3 e iPhone 4 sem jailbreak";

/* No comment provided by engineer. */
"Start" = "Começar";

/* No comment provided by engineer. */
"Start Broadcast" = "Começar a transmitir";

/* No comment provided by engineer. */
"Start Record" = "Começar a gravar";

/* No comment provided by engineer. */
"Stop" = "Pare";

/* No comment provided by engineer. */
"Stop Broadcasting" = "Parar transmissão ";

/* No comment provided by engineer. */
"Stop Recording" = "Parar gravação";

/* No comment provided by engineer. */
"Title" = "Título";

/* No comment provided by engineer. */
"To record most games, turn on AssistiveTouch in iOS Settings > General > Accessibility > AssistiveTouch." = "Para gravar a maioria dos jogos, ative AssistiveTouch em iOS Settings > General > Accessibility > AssistiveTouch.";

/* No comment provided by engineer. */
"Watch my live stream" = "Assista minha stream ao vivo";

/* No comment provided by engineer. */
"You need to install Shou.TV from AppStore to sign in the app" = "Você precisa instalar Shou.TV pela AppStore para entrar na sua conta.";

/* No comment provided by engineer. */
"BROADCAST_RECORD"  = "Registro Das Transmissões";

/* No comment provided by engineer. */
"BROADCAST"           = "Transmitir";

/* No comment provided by engineer. */
"RECORD"              = "Gravar";

/* No comment provided by engineer. */
"FORMAT"              = "Formato";

/* No comment provided by engineer. */
"TS"                    = "TS";

/* No comment provided by engineer. */
"MKV"                   = "MKV";

/* No comment provided by engineer. */
"MP4"                   = "MP4";

/* No comment provided by engineer. */
"MOV"                   = "MOV";

/* No comment provided by engineer. */
"FLV"                   = "FLV";

/* No comment provided by engineer. */
"VIDEO_ORIENTATION" = "Orientação Do Video";

/* No comment provided by engineer. */
"PORTRAIT"            = "Foto";

/* No comment provided by engineer. */
"LANDSCAPE_LEFT"      = "Fundo De Tela (Home Button Para Esquerda)";

/* No comment provided by engineer. */
"LANDSCAPE_RIGHT"     = "Fundo De Tela (Home Button Para Direita)";

/* No comment provided by engineer. */
"PORTRAIT_UPSIDE"     = "Inverter Foto (De Cabeça Para Baixo)";

/* No comment provided by engineer. */
"QUALITY" = "Qualidade";

/* No comment provided by engineer. */
"LOW" = "Baixo";

/* No comment provided by engineer. */
"MEDIUM" = "Médio";

/* No comment provided by engineer. */
"HIGH" = "Alta";

/* No comment provided by engineer. */
"RECORDING" = "Gravando";

/* No comment provided by engineer. */
"RESOLUTION"  = "Resolução";

/* No comment provided by engineer. */
"R240P"         = "240P";

/* No comment provided by engineer. */
"R360P"         = "360P";

/* No comment provided by engineer. */
"R480P"         = "480P";

/* No comment provided by engineer. */
"R640P"         = "640P";

/* No comment provided by engineer. */
"R720P"         = "720P";

/* No comment provided by engineer. */
"R1080P"        = "1080P";

/* No comment provided by engineer. */
"BITRATE"     = "Fluxo de transferência";

/* No comment provided by engineer. */
"B256KB"        = "256 Kbps";

/* No comment provided by engineer. */
"B512KB"        = "512 Kbps";

/* No comment provided by engineer. */
"B1MB"          = "1 Mbps";

/* No comment provided by engineer. */
"B2MB"          = "2 Mbps";

/* No comment provided by engineer. */
"B3MB"          = "3 Mbps";

/* No comment provided by engineer. */
"B4MB"          = "4 Mbps";

/* No comment provided by engineer. */
"B6MB"          = "6 Mbps";

/* No comment provided by engineer. */
"B8MB"          = "8 Mbps";

/* No comment provided by engineer. */
"B10MB"         = "10 Mbps";

/* No comment provided by engineer. */
"B16MB"         = "16 Mbps";

/* No comment provided by engineer. */
"HELP"            = "Ajuda";

/* No comment provided by engineer. */
"DOWNLOAD"        = "Baixar";

/* No comment provided by engineer. */
"FACECAM"        = "FaceCam";

/* No comment provided by engineer. */
"FAQ"               = "Perguntas frequentes";

/* No comment provided by engineer. */
"WEBSITE"           = "Website";

/* No comment provided by engineer. */
"TWITTER"           = "Twitter";

/* No comment provided by engineer. */
"FACEBOOK"          = "Facebook";

/* No comment provided by engineer. */
"GOOGLE_PLUS"       = "Google+";

/* No comment provided by engineer. */
"PRIVACY_POLICY"    = "Configurações de privacidade";

/* No comment provided by engineer. */
"TERMS_OF_SERVICE"  = "Termos de serviço";

/* No comment provided by engineer. */
"ABOUT"       = "Sobre";

/* No comment provided by engineer. */
"VERSION"       = "Versão";

/* No comment provided by engineer. */
"COPYRIGHT"     = "Direitos de autor";

/* No comment provided by engineer. */
"LOG_OUT_GROUP"    = "Sair do gropo";

/* No comment provided by engineer. */
"LOG_OUT"          = "Sair";

/* No comment provided by engineer. */
"DOWNLOAD_VIEWER_SHOU"  = "Visualizador de Download (Shou.TV)";

/* No comment provided by engineer. */
"DOWNLOAD_VIEWER_233"   = "Visualizador de Download (233.TV)";

/* No comment provided by engineer. */
"DOWNLOAD_RECORDER_SHOU"  = "Registro de Download (Shou.TV)";

/* No comment provided by engineer. */
"DOWNLOAD_RECORDER_233"   = "Registro de Download (233.TV)";
